{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "Lowercase"
      },
      {
        "type": "StripAccents"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "\b": 5,
      "\u0010": 6,
      "!": 7,
      "\"": 8,
      "#": 9,
      "$": 10,
      "%": 11,
      "&": 12,
      "'": 13,
      "(": 14,
      ")": 15,
      "*": 16,
      "+": 17,
      ",": 18,
      "-": 19,
      ".": 20,
      "/": 21,
      "0": 22,
      "1": 23,
      "2": 24,
      "3": 25,
      "4": 26,
      "5": 27,
      "6": 28,
      "7": 29,
      "8": 30,
      "9": 31,
      ":": 32,
      ";": 33,
      "<": 34,
      "=": 35,
      ">": 36,
      "?": 37,
      "@": 38,
      "[": 39,
      "\\": 40,
      "]": 41,
      "^": 42,
      "_": 43,
      "`": 44,
      "a": 45,
      "b": 46,
      "c": 47,
      "d": 48,
      "e": 49,
      "f": 50,
      "g": 51,
      "h": 52,
      "i": 53,
      "j": 54,
      "k": 55,
      "l": 56,
      "m": 57,
      "n": 58,
      "o": 59,
      "p": 60,
      "q": 61,
      "r": 62,
      "s": 63,
      "t": 64,
      "u": 65,
      "v": 66,
      "w": 67,
      "x": 68,
      "y": 69,
      "z": 70,
      "{": 71,
      "|": 72,
      "}": 73,
      "~": 74,
      "": 75,
      "": 76,
      "": 77,
      "": 78,
      "": 79,
      "": 80,
      "": 81,
      "": 82,
      "": 83,
      "": 84,
      "¡": 85,
      "¢": 86,
      "£": 87,
      "¤": 88,
      "¦": 89,
      "§": 90,
      "¨": 91,
      "«": 92,
      "­": 93,
      "®": 94,
      "°": 95,
      "³": 96,
      "´": 97,
      "·": 98,
      "º": 99,
      "»": 100,
      "½": 101,
      "¾": 102,
      "¿": 103,
      "ß": 104,
      "æ": 105,
      "ð": 106,
      "ø": 107,
      "–": 108,
      "‘": 109,
      "’": 110,
      "“": 111,
      "”": 112,
      "…": 113,
      "₤": 114,
      "": 115,
      "##m": 116,
      "##h": 117,
      "##o": 118,
      "##t": 119,
      "##e": 120,
      "##p": 121,
      "##i": 122,
      "##n": 123,
      "##s": 124,
      "##c": 125,
      "##r": 126,
      "##a": 127,
      "##f": 128,
      "##d": 129,
      "##k": 130,
      "##y": 131,
      "##g": 132,
      "##u": 133,
      "##l": 134,
      "##w": 135,
      "##b": 136,
      "##v": 137,
      "##j": 138,
      "##)": 139,
      "##.": 140,
      "##<": 141,
      "##-": 142,
      "##q": 143,
      "##x": 144,
      "##_": 145,
      "##2": 146,
      "##3": 147,
      "##4": 148,
      "##?": 149,
      "##z": 150,
      "##>": 151,
      "##*": 152,
      "##/": 153,
      "##^": 154,
      "##@": 155,
      "##%": 156,
      "##7": 157,
      "##'": 158,
      "##}": 159,
      "##9": 160,
      "##!": 161,
      "##0": 162,
      "##\"": 163,
      "##¡": 164,
      "##1": 165,
      "##,": 166,
      "##5": 167,
      "##·": 168,
      "##(": 169,
      "##:": 170,
      "##;": 171,
      "##6": 172,
      "###": 173,
      "##$": 174,
      "##8": 175,
      "##=": 176,
      "##“": 177,
      "##]": 178,
      "##&": 179,
      "##~": 180,
      "##[": 181,
      "##£": 182,
      "##": 183,
      "##¨": 184,
      "##": 185,
      "##": 186,
      "##`": 187,
      "##æ": 188,
      "##ß": 189,
      "##+": 190,
      "##½": 191,
      "##\\": 192,
      "##ø": 193,
      "##\b": 194,
      "##¿": 195,
      "##": 196,
      "##ð": 197,
      "##¦": 198,
      "##{": 199,
      "##…": 200,
      "##’": 201,
      "##": 202,
      "##": 203,
      "##": 204,
      "##§": 205,
      "##¤": 206,
      "##": 207,
      "th": 208,
      "the": 209,
      "##er": 210,
      "##in": 211,
      "##nd": 212,
      "##at": 213,
      "##es": 214,
      "##or": 215,
      "##en": 216,
      "##ing": 217,
      "##is": 218,
      "##ou": 219,
      "##on": 220,
      "##ed": 221,
      "and": 222,
      "##ar": 223,
      "to": 224,
      "##ll": 225,
      "of": 226,
      "##an": 227,
      "##it": 228,
      "##re": 229,
      "in": 230,
      "##as": 231,
      "br": 232,
      "is": 233,
      "##om": 234,
      "it": 235,
      "##ic": 236,
      "/>": 237,
      "##le": 238,
      "##ot": 239,
      "wh": 240,
      "##al": 241,
      "be": 242,
      "##ut": 243,
      "##ct": 244,
      "##il": 245,
      "##ie": 246,
      "##ly": 247,
      "##st": 248,
      "on": 249,
      "this": 250,
      "##ov": 251,
      "that": 252,
      "re": 253,
      "st": 254,
      "##ow": 255,
      "##ent": 256,
      "##ad": 257,
      "##ve": 258,
      "##ch": 259,
      "##ion": 260,
      "##et": 261,
      "##ay": 262,
      "##gh": 263,
      "##se": 264,
      "mov": 265,
      "for": 266,
      "as": 267,
      "was": 268,
      "an": 269,
      "##ith": 270,
      "##im": 271,
      "/><": 272,
      "sh": 273,
      "##id": 274,
      "fil": 275,
      "film": 276,
      "se": 277,
      "##all": 278,
      "with": 279,
      "##oo": 280,
      "##ce": 281,
      "##ver": 282,
      "##am": 283,
      "##ld": 284,
      "you": 285,
      "he": 286,
      "##ir": 287,
      "movie": 288,
      "but": 289,
      "ch": 290,
      "ha": 291,
      "##ke": 292,
      "##ur": 293,
      "##ter": 294,
      "li": 295,
      "not": 296,
      ".<": 297,
      "##ill": 298,
      "##her": 299,
      "##ally": 300,
      "##ers": 301,
      "fr": 302,
      "his": 303,
      "##ess": 304,
      "##ck": 305,
      "at": 306,
      "su": 307,
      "pr": 308,
      "are": 309,
      "##est": 310,
      "##ome": 311,
      "##em": 312,
      "##pe": 313,
      "##ould": 314,
      "##ul": 315,
      "so": 316,
      "al": 317,
      "sc": 318,
      "##ri": 319,
      "we": 320,
      "have": 321,
      "her": 322,
      "##ght": 323,
      "do": 324,
      "de": 325,
      "##ain": 326,
      "one": 327,
      "##ust": 328,
      "act": 329,
      "all": 330,
      "ex": 331,
      "who": 332,
      "##un": 333,
      "##ra": 334,
      "pl": 335,
      "ab": 336,
      "##ore": 337,
      "com": 338,
      "##out": 339,
      "##op": 340,
      "##ood": 341,
      "##ab": 342,
      "ne": 343,
      "##ol": 344,
      "##act": 345,
      "ma": 346,
      "they": 347,
      "by": 348,
      "##ant": 349,
      "##el": 350,
      "##art": 351,
      "##ies": 352,
      "##us": 353,
      "##ge": 354,
      "wor": 355,
      "like": 356,
      "or": 357,
      "some": 358,
      "##pp": 359,
      "from": 360,
      "con": 361,
      "##ous": 362,
      "##ere": 363,
      "out": 364,
      "##ist": 365,
      "en": 366,
      "##os": 367,
      "##ast": 368,
      "there": 369,
      "##th": 370,
      "di": 371,
      "##one": 372,
      "##ost": 373,
      "##ven": 374,
      "##ight": 375,
      "##od": 376,
      "just": 377,
      "un": 378,
      "##ation": 379,
      "me": 380,
      "##ough": 381,
      "##um": 382,
      "le": 383,
      "##ate": 384,
      "##au": 385,
      "char": 386,
      "##ich": 387,
      "##fe": 388,
      "about": 389,
      "has": 390,
      "tim": 391,
      "can": 392,
      "##and": 393,
      "if": 394,
      "##ery": 395,
      "##atch": 396,
      "tr": 397,
      "man": 398,
      "what": 399,
      "##ory": 400,
      "##ind": 401,
      "##ard": 402,
      "##ive": 403,
      "##ack": 404,
      "##..": 405,
      "##pt": 406,
      "my": 407,
      "##ort": 408,
      "good": 409,
      "any": 410,
      "ever": 411,
      "she": 412,
      "up": 413,
      "##ud": 414,
      "##ook": 415,
      "##reat": 416,
      "charact": 417,
      "no": 418,
      "when": 419,
      "##ak": 420,
      "more": 421,
      "watch": 422,
      "fe": 423,
      "int": 424,
      "get": 425,
      "very": 426,
      "see": 427,
      "##ong": 428,
      "##ig": 429,
      "would": 430,
      "##ity": 431,
      "go": 432,
      "cl": 433,
      "##ob": 434,
      "story": 435,
      "bec": 436,
      "##ound": 437,
      "even": 438,
      "how": 439,
      "##ite": 440,
      "time": 441,
      "ar": 442,
      "am": 443,
      "##ame": 444,
      "##ff": 445,
      "per": 446,
      "##ther": 447,
      "##able": 448,
      "which": 449,
      "only": 450,
      "##oy": 451,
      "really": 452,
      "had": 453,
      "##hing": 454,
      "##og": 455,
      "##ag": 456,
      "other": 457,
      "show": 458,
      "their": 459,
      "scen": 460,
      "##ious": 461,
      "##ue": 462,
      "than": 463,
      "were": 464,
      "well": 465,
      "##itt": 466,
      "him": 467,
      "te": 468,
      "pe": 469,
      "...": 470,
      "will": 471,
      "kn": 472,
      "sp": 473,
      "##ap": 474,
      "##ure": 475,
      "##ink": 476,
      "##ick": 477,
      "did": 478,
      "im": 479,
      "##ful": 480,
      "end": 481,
      "does": 482,
      "them": 483,
      "mu": 484,
      "##ars": 485,
      "over": 486,
      "##ine": 487,
      "##ond": 488,
      "##our": 489,
      "great": 490,
      "##man": 491,
      "##ays": 492,
      "bad": 493,
      "##ade": 494,
      "##ence": 495,
      "bet": 496,
      "look": 497,
      "bl": 498,
      "qu": 499,
      "##so": 500,
      "##ci": 501,
      "lov": 502,
      "ad": 503,
      "##ment": 504,
      "##rect": 505,
      "af": 506,
      "##ause": 507,
      "most": 508,
      "much": 509,
      "fa": 510,
      "cr": 511,
      "tw": 512,
      "fir": 513,
      "thr": 514,
      "##ish": 515,
      "don": 516,
      "could": 517,
      "us": 518,
      "peop": 519,
      "##pl": 520,
      "##ice": 521,
      "every": 522,
      "dis": 523,
      "pre": 524,
      "been": 525,
      "people": 526,
      "po": 527,
      "direct": 528,
      "sa": 529,
      "first": 530,
      "also": 531,
      "into": 532,
      "##iv": 533,
      "because": 534,
      "too": 535,
      "know": 536,
      "think": 537,
      "ag": 538,
      "##ose": 539,
      "##ple": 540,
      "##ide": 541,
      "off": 542,
      "##int": 543,
      "##lf": 544,
      "##ble": 545,
      "part": 546,
      "wr": 547,
      "real": 548,
      "##age": 549,
      "##other": 550,
      "##ass": 551,
      "##per": 552,
      "made": 553,
      "way": 554,
      "##oll": 555,
      "make": 556,
      "thing": 557,
      "car": 558,
      "its": 559,
      "after": 560,
      "##ors": 561,
      "then": 562,
      "##for": 563,
      "gu": 564,
      "ye": 565,
      "fun": 566,
      "mak": 567,
      "##ile": 568,
      "##ict": 569,
      "fl": 570,
      "##pr": 571,
      "##te": 572,
      "##ry": 573,
      "movies": 574,
      "##ull": 575,
      "seem": 576,
      "##ated": 577,
      "##gin": 578,
      "gr": 579,
      "inter": 580,
      "work": 581,
      "##ces": 582,
      "##ty": 583,
      "ser": 584,
      "character": 585,
      "##ary": 586,
      "ro": 587,
      "##cc": 588,
      "##ually": 589,
      "##ical": 590,
      "##ian": 591,
      "play": 592,
      "aw": 593,
      "##own": 594,
      "##iew": 595,
      "characters": 596,
      "##ep": 597,
      "plot": 598,
      "##qu": 599,
      "love": 600,
      "##tain": 601,
      "two": 602,
      "films": 603,
      "##pect": 604,
      "dr": 605,
      "##ach": 606,
      "your": 607,
      "never": 608,
      "##fect": 609,
      "being": 610,
      "##iz": 611,
      "##ber": 612,
      "seen": 613,
      "##self": 614,
      "many": 615,
      "life": 616,
      "where": 617,
      "want": 618,
      ").": 619,
      "som": 620,
      "##ance": 621,
      "des": 622,
      "##ny": 623,
      "jo": 624,
      "##ittle": 625,
      "acting": 626,
      "best": 627,
      "hor": 628,
      "little": 629,
      "somet": 630,
      "##ves": 631,
      "say": 632,
      "##ens": 633,
      "back": 634,
      "##nder": 635,
      "through": 636,
      "##urn": 637,
      "##ip": 638,
      "##wn": 639,
      "##oc": 640,
      "##ans": 641,
      "rem": 642,
      "##ving": 643,
      "##get": 644,
      "##ath": 645,
      "##ang": 646,
      "##ark": 647,
      "19": 648,
      "may": 649,
      "##ake": 650,
      "##ents": 651,
      "##ily": 652,
      "##oss": 653,
      "sl": 654,
      "##ne": 655,
      "ve": 656,
      "spe": 657,
      "##ather": 658,
      "rec": 659,
      "##ild": 660,
      "here": 661,
      "##ult": 662,
      "str": 663,
      "still": 664,
      "better": 665,
      "##ise": 666,
      "##we": 667,
      "),": 668,
      "##ace": 669,
      "##ire": 670,
      "##ions": 671,
      "##ph": 672,
      "ke": 673,
      "should": 674,
      "perfor": 675,
      "##ia": 676,
      "##ual": 677,
      "min": 678,
      "again": 679,
      "find": 680,
      "bel": 681,
      "kill": 682,
      "these": 683,
      "att": 684,
      "scene": 685,
      "under": 686,
      "new": 687,
      "old": 688,
      "##augh": 689,
      "why": 690,
      "while": 691,
      "feel": 692,
      "prob": 693,
      "##igh": 694,
      "##thing": 695,
      "##ase": 696,
      "res": 697,
      "##ought": 698,
      "inc": 699,
      "now": 700,
      "scenes": 701,
      "sim": 702,
      "##ting": 703,
      "em": 704,
      "such": 705,
      "something": 706,
      "##ater": 707,
      "gen": 708,
      "##iend": 709,
      "10": 710,
      "cast": 711,
      "##oth": 712,
      "happ": 713,
      "##ning": 714,
      "interest": 715,
      "##odu": 716,
      "ap": 717,
      "fam": 718,
      "hum": 719,
      "##ably": 720,
      "##ac": 721,
      "sur": 722,
      "gir": 723,
      "lot": 724,
      "##ree": 725,
      "##are": 726,
      "point": 727,
      "mus": 728,
      "##if": 729,
      "##me": 730,
      "ev": 731,
      "##ating": 732,
      "##ason": 733,
      "##ever": 734,
      "fin": 735,
      "scre": 736,
      "cont": 737,
      "performan": 738,
      "##fore": 739,
      "wom": 740,
      "those": 741,
      "##alk": 742,
      "##ense": 743,
      "--": 744,
      "##arly": 745,
      "##ations": 746,
      "##oun": 747,
      "watching": 748,
      "##be": 749,
      "##less": 750,
      "es": 751,
      "doesn": 752,
      "director": 753,
      "though": 754,
      "dec": 755,
      "##ying": 756,
      "down": 757,
      "years": 758,
      "set": 759,
      "actors": 760,
      "##ng": 761,
      "che": 762,
      "big": 763,
      "sm": 764,
      "ob": 765,
      "##li": 766,
      "##ror": 767,
      "##joy": 768,
      "didn": 769,
      "before": 770,
      "enjoy": 771,
      "id": 772,
      "##ect": 773,
      "##ial": 774,
      "guy": 775,
      "another": 776,
      "view": 777,
      "young": 778,
      "ter": 779,
      "nothing": 780,
      "funny": 781,
      "##vel": 782,
      "comed": 783,
      "tak": 784,
      "start": 785,
      "fact": 786,
      "actually": 787,
      "##av": 788,
      "high": 789,
      "makes": 790,
      "long": 791,
      "ori": 792,
      "mis": 793,
      "exce": 794,
      "belie": 795,
      "##az": 796,
      "##ock": 797,
      "produ": 798,
      "comp": 799,
      "war": 800,
      "going": 801,
      "mar": 802,
      "rel": 803,
      "few": 804,
      "tri": 805,
      "girl": 806,
      "pret": 807,
      "##erson": 808,
      "same": 809,
      "world": 810,
      "origin": 811,
      "##ute": 812,
      "got": 813,
      "turn": 814,
      "supp": 815,
      "ind": 816,
      "app": 817,
      "##ience": 818,
      "ho": 819,
      "tra": 820,
      "##ash": 821,
      "hard": 822,
      "diff": 823,
      "##ub": 824,
      "sub": 825,
      "bit": 826,
      "sec": 827,
      "own": 828,
      "##aw": 829,
      "##ool": 830,
      "sin": 831,
      "##cial": 832,
      "ph": 833,
      "##ible": 834,
      "thought": 835,
      "el": 836,
      "##ript": 837,
      "inv": 838,
      "friend": 839,
      "##ft": 840,
      "##der": 841,
      "wond": 842,
      "far": 843,
      "ed": 844,
      "quite": 845,
      "##ave": 846,
      "laugh": 847,
      "screen": 848,
      "stu": 849,
      "comple": 850,
      "things": 851,
      "pretty": 852,
      "bu": 853,
      "need": 854,
      "right": 855,
      "##eric": 856,
      "##ffect": 857,
      "ins": 858,
      "kid": 859,
      "bas": 860,
      "##aut": 861,
      "seems": 862,
      "##les": 863,
      "around": 864,
      "horror": 865,
      "##iting": 866,
      "bor": 867,
      "original": 868,
      "##ction": 869,
      "wonder": 870,
      "effect": 871,
      "##ib": 872,
      "take": 873,
      "however": 874,
      "cam": 875,
      "acc": 876,
      "person": 877,
      "inst": 878,
      "##ings": 879,
      "hel": 880,
      "script": 881,
      "enough": 882,
      "##ways": 883,
      "##ved": 884,
      "##ced": 885,
      "series": 886,
      "##ween": 887,
      "enter": 888,
      "both": 889,
      "cra": 890,
      "##arr": 891,
      "##ention": 892,
      "##ons": 893,
      "class": 894,
      "between": 895,
      "action": 896,
      "give": 897,
      "##ically": 898,
      "americ": 899,
      "child": 900,
      "kind": 901,
      "##ately": 902,
      "must": 903,
      "appe": 904,
      "sex": 905,
      "op": 906,
      "mom": 907,
      "read": 908,
      "beaut": 909,
      "tell": 910,
      "cons": 911,
      "come": 912,
      "##ness": 913,
      "without": 914,
      "comedy": 915,
      "let": 916,
      "times": 917,
      "always": 918,
      "ep": 919,
      "##inem": 920,
      "alm": 921,
      "hand": 922,
      "music": 923,
      "saw": 924,
      "last": 925,
      "reason": 926,
      "put": 927,
      "rev": 928,
      "##ell": 929,
      "gets": 930,
      "family": 931,
      "isn": 932,
      "cinem": 933,
      "interesting": 934,
      "role": 935,
      "##ead": 936,
      "##ug": 937,
      "co": 938,
      "##utes": 939,
      "##ale": 940,
      "almost": 941,
      "main": 942,
      "##vious": 943,
      "art": 944,
      "##icul": 945,
      "##ouse": 946,
      "least": 947,
      "sure": 948,
      "whole": 949,
      "done": 950,
      "aud": 951,
      "par": 952,
      "mon": 953,
      "shot": 954,
      "ll": 955,
      "lead": 956,
      "sound": 957,
      "book": 958,
      "##ward": 959,
      "might": 960,
      "##its": 961,
      "expect": 962,
      "differ": 963,
      "cle": 964,
      "##ody": 965,
      "##ully": 966,
      "sch": 967,
      "##ines": 968,
      "\".": 969,
      "##press": 970,
      "##ner": 971,
      "expl": 972,
      "##ks": 973,
      "ide": 974,
      "\",": 975,
      "##ount": 976,
      "making": 977,
      "##!!": 978,
      "worth": 979,
      "##app": 980,
      "##ress": 981,
      "anything": 982,
      "minutes": 983,
      "gl": 984,
      "run": 985,
      "##raph": 986,
      "cour": 987,
      "complete": 988,
      "begin": 989,
      "since": 990,
      "call": 991,
      "super": 992,
      "performance": 993,
      "night": 994,
      "##hn": 995,
      "##oot": 996,
      "##over": 997,
      "day": 998,
      "##ently": 999,
      "##ane": 1000,
      "woman": 1001,
      "pol": 1002,
      "boy": 1003,
      "probably": 1004,
      "##rible": 1005,
      "help": 1006,
      "entertain": 1007,
      "yet": 1008,
      "care": 1009,
      "##ord": 1010,
      "##uring": 1011,
      "##son": 1012,
      "tv": 1013,
      "john": 1014,
      "away": 1015,
      "chr": 1016,
      "ext": 1017,
      "ste": 1018,
      "##lem": 1019,
      "rob": 1020,
      "imp": 1021,
      "add": 1022,
      "##cially": 1023,
      "mean": 1024,
      "rather": 1025,
      "##stand": 1026,
      "worst": 1027,
      "mat": 1028,
      "##ail": 1029,
      "##oney": 1030,
      "##red": 1031,
      "ty": 1032,
      "abs": 1033,
      "found": 1034,
      "sequ": 1035,
      "our": 1036,
      "##xt": 1037,
      "##**": 1038,
      "comm": 1039,
      "##ign": 1040,
      "##alog": 1041,
      "pres": 1042,
      "##ism": 1043,
      "##ative": 1044,
      "poor": 1045,
      "vers": 1046,
      "gi": 1047,
      "ent": 1048,
      "miss": 1049,
      "##ures": 1050,
      "##ition": 1051,
      "##als": 1052,
      "##isod": 1053,
      "anyone": 1054,
      "episod": 1055,
      "##istic": 1056,
      "mind": 1057,
      "ac": 1058,
      "less": 1059,
      "def": 1060,
      "##ives": 1061,
      "played": 1062,
      "bo": 1063,
      "each": 1064,
      "##mend": 1065,
      "##apt": 1066,
      "star": 1067,
      "happen": 1068,
      "cre": 1069,
      "##ange": 1070,
      "dialog": 1071,
      "mur": 1072,
      "alth": 1073,
      "espe": 1074,
      "having": 1075,
      "##ady": 1076,
      "although": 1077,
      "especially": 1078,
      "pro": 1079,
      "##osed": 1080,
      "anim": 1081,
      "keep": 1082,
      "hal": 1083,
      "##ember": 1084,
      "bud": 1085,
      "##umb": 1086,
      "lik": 1087,
      "believe": 1088,
      "course": 1089,
      "unf": 1090,
      "##ert": 1091,
      "job": 1092,
      "second": 1093,
      "surpr": 1094,
      "sk": 1095,
      "ey": 1096,
      "##led": 1097,
      "comes": 1098,
      "looking": 1099,
      "##ten": 1100,
      "trying": 1101,
      "##wood": 1102,
      "##ling": 1103,
      "rest": 1104,
      "##aster": 1105,
      "dv": 1106,
      "place": 1107,
      "##ject": 1108,
      "house": 1109,
      ".\"": 1110,
      "goes": 1111,
      "year": 1112,
      "stand": 1113,
      "port": 1114,
      "sense": 1115,
      "##00": 1116,
      "black": 1117,
      "##ither": 1118,
      "##ollow": 1119,
      "perfect": 1120,
      "conf": 1121,
      "looks": 1122,
      "##olly": 1123,
      "dvd": 1124,
      "different": 1125,
      "##ife": 1126,
      "dram": 1127,
      "actor": 1128,
      "##ograph": 1129,
      "##ingly": 1130,
      "money": 1131,
      "dan": 1132,
      "problem": 1133,
      "ending": 1134,
      "true": 1135,
      "##ret": 1136,
      "head": 1137,
      "maybe": 1138,
      "##here": 1139,
      "##ertain": 1140,
      "someone": 1141,
      "vis": 1142,
      "##empt": 1143,
      "wasn": 1144,
      "once": 1145,
      "cou": 1146,
      "prov": 1147,
      "fan": 1148,
      "everything": 1149,
      "gra": 1150,
      "##ah": 1151,
      "##ates": 1152,
      "##lud": 1153,
      "low": 1154,
      "creat": 1155,
      "##iter": 1156,
      "short": 1157,
      "##ney": 1158,
      "##ank": 1159,
      "nice": 1160,
      "pa": 1161,
      "shows": 1162,
      "##ics": 1163,
      "men": 1164,
      "pow": 1165,
      "##hip": 1166,
      "follow": 1167,
      "recom": 1168,
      "##oint": 1169,
      "three": 1170,
      "##iful": 1171,
      "ann": 1172,
      "recommend": 1173,
      "##ues": 1174,
      "half": 1175,
      "talk": 1176,
      "american": 1177,
      "fall": 1178,
      "mor": 1179,
      "imag": 1180,
      "##ments": 1181,
      "fav": 1182,
      "dre": 1183,
      "cor": 1184,
      "certain": 1185,
      "sing": 1186,
      "##iece": 1187,
      "toget": 1188,
      "together": 1189,
      "eng": 1190,
      "poss": 1191,
      "death": 1192,
      "det": 1193,
      "##ider": 1194,
      "rom": 1195,
      "watched": 1196,
      "obvious": 1197,
      "ele": 1198,
      "nor": 1199,
      "##aps": 1200,
      "special": 1201,
      "father": 1202,
      "everyone": 1203,
      "sy": 1204,
      "plays": 1205,
      "##ality": 1206,
      "exper": 1207,
      "effects": 1208,
      "later": 1209,
      "dra": 1210,
      "audience": 1211,
      "said": 1212,
      "takes": 1213,
      "excell": 1214,
      "instead": 1215,
      "review": 1216,
      "home": 1217,
      "form": 1218,
      "top": 1219,
      "##ilar": 1220,
      "beautiful": 1221,
      "dead": 1222,
      "hour": 1223,
      "sit": 1224,
      "left": 1225,
      "himself": 1226,
      "ple": 1227,
      "version": 1228,
      "tit": 1229,
      "christ": 1230,
      "##ortun": 1231,
      "else": 1232,
      "wife": 1233,
      "##ences": 1234,
      "##cing": 1235,
      "heart": 1236,
      "rele": 1237,
      "understand": 1238,
      "during": 1239,
      "##ames": 1240,
      "sus": 1241,
      "simp": 1242,
      "camer": 1243,
      "##ern": 1244,
      "exc": 1245,
      "##sy": 1246,
      "sty": 1247,
      "##ray": 1248,
      "friends": 1249,
      "##ollywood": 1250,
      "seeing": 1251,
      "##land": 1252,
      "##way": 1253,
      "red": 1254,
      "tal": 1255,
      "dist": 1256,
      "lu": 1257,
      "##ier": 1258,
      "bre": 1259,
      "came": 1260,
      "excellent": 1261,
      "##atic": 1262,
      "##ted": 1263,
      "##omb": 1264,
      "##ro": 1265,
      "entire": 1266,
      "##ited": 1267,
      "fight": 1268,
      "use": 1269,
      "defin": 1270,
      "col": 1271,
      "idea": 1272,
      "##ists": 1273,
      "sad": 1274,
      "disc": 1275,
      "serious": 1276,
      "ass": 1277,
      "tot": 1278,
      "##pid": 1279,
      "##ird": 1280,
      "feat": 1281,
      "##uth": 1282,
      "tru": 1283,
      "##0s": 1284,
      "includ": 1285,
      "beh": 1286,
      "##ional": 1287,
      "remember": 1288,
      "hist": 1289,
      "vi": 1290,
      "pict": 1291,
      "##itch": 1292,
      "##arn": 1293,
      "##fully": 1294,
      "unt": 1295,
      "##ren": 1296,
      "##day": 1297,
      "ang": 1298,
      "invol": 1299,
      "stud": 1300,
      "##ime": 1301,
      "human": 1302,
      "##ides": 1303,
      "wa": 1304,
      "simply": 1305,
      "mem": 1306,
      "line": 1307,
      "ref": 1308,
      "##gg": 1309,
      "##ton": 1310,
      "##ix": 1311,
      "song": 1312,
      "vide": 1313,
      "budget": 1314,
      "##io": 1315,
      "disapp": 1316,
      "##vin": 1317,
      "##ster": 1318,
      "attempt": 1319,
      "stupid": 1320,
      "hollywood": 1321,
      "gener": 1322,
      "lack": 1323,
      "disappoint": 1324,
      "wrong": 1325,
      "##dd": 1326,
      "##ised": 1327,
      "##ets": 1328,
      "dark": 1329,
      "##ented": 1330,
      "ir": 1331,
      "mess": 1332,
      "hero": 1333,
      "ret": 1334,
      "open": 1335,
      "completely": 1336,
      "full": 1337,
      "cop": 1338,
      "hope": 1339,
      "supposed": 1340,
      "used": 1341,
      "eas": 1342,
      "##ared": 1343,
      "##ann": 1344,
      "along": 1345,
      "nat": 1346,
      "either": 1347,
      "dep": 1348,
      "absol": 1349,
      "##ired": 1350,
      "try": 1351,
      "except": 1352,
      "sw": 1353,
      "given": 1354,
      "word": 1355,
      "ra": 1356,
      "##ru": 1357,
      "count": 1358,
      "kids": 1359,
      "mod": 1360,
      "absolute": 1361,
      "loc": 1362,
      "win": 1363,
      "classic": 1364,
      "conc": 1365,
      "small": 1366,
      "performances": 1367,
      "women": 1368,
      "amaz": 1369,
      "school": 1370,
      "particul": 1371,
      "boring": 1372,
      "bat": 1373,
      "##cy": 1374,
      "pain": 1375,
      "##ied": 1376,
      "light": 1377,
      "##oon": 1378,
      "fail": 1379,
      "coll": 1380,
      "won": 1381,
      "##itten": 1382,
      "ok": 1383,
      "production": 1384,
      "##tle": 1385,
      "adv": 1386,
      "dou": 1387,
      "blood": 1388,
      "until": 1389,
      "camera": 1390,
      "##cept": 1391,
      "consider": 1392,
      "exam": 1393,
      "##ize": 1394,
      "pass": 1395,
      "##ew": 1396,
      "dri": 1397,
      "awful": 1398,
      "emot": 1399,
      "##ography": 1400,
      "stars": 1401,
      "viol": 1402,
      "bar": 1403,
      "hu": 1404,
      "rich": 1405,
      "mid": 1406,
      "##ters": 1407,
      "murder": 1408,
      "sat": 1409,
      "truly": 1410,
      "##ys": 1411,
      "video": 1412,
      "jack": 1413,
      "becom": 1414,
      "favor": 1415,
      "sort": 1416,
      "reg": 1417,
      "couple": 1418,
      "mr": 1419,
      "next": 1420,
      "ge": 1421,
      "##vers": 1422,
      "spo": 1423,
      "##elt": 1424,
      "##oice": 1425,
      "mich": 1426,
      "cut": 1427,
      "av": 1428,
      "god": 1429,
      "name": 1430,
      "##velop": 1431,
      "brother": 1432,
      "definite": 1433,
      "##haps": 1434,
      "##wh": 1435,
      "power": 1436,
      "gre": 1437,
      "##sc": 1438,
      "perhaps": 1439,
      "cred": 1440,
      "##que": 1441,
      "##ities": 1442,
      "face": 1443,
      "portray": 1444,
      "rid": 1445,
      "##ote": 1446,
      "slow": 1447,
      "sever": 1448,
      "flick": 1449,
      "cur": 1450,
      "yes": 1451,
      "moments": 1452,
      "##oles": 1453,
      "##gr": 1454,
      "##aring": 1455,
      "episode": 1456,
      "wonderful": 1457,
      "##iness": 1458,
      "live": 1459,
      "walk": 1460,
      "##air": 1461,
      "##olog": 1462,
      "desp": 1463,
      "sn": 1464,
      "dem": 1465,
      "terrible": 1466,
      "##ott": 1467,
      "cent": 1468,
      "playing": 1469,
      "fant": 1470,
      "##ric": 1471,
      "getting": 1472,
      "mother": 1473,
      "##sel": 1474,
      "humor": 1475,
      "##ories": 1476,
      "written": 1477,
      "##ased": 1478,
      "##lish": 1479,
      "har": 1480,
      "early": 1481,
      "doing": 1482,
      "master": 1483,
      "often": 1484,
      "style": 1485,
      "develop": 1486,
      "others": 1487,
      "pop": 1488,
      "##ility": 1489,
      "actress": 1490,
      "##illi": 1491,
      "##rib": 1492,
      "definitely": 1493,
      "gives": 1494,
      "dav": 1495,
      "unfortun": 1496,
      "##mer": 1497,
      "guess": 1498,
      "##unch": 1499,
      "mag": 1500,
      "itself": 1501,
      "stop": 1502,
      "##amp": 1503,
      "lines": 1504,
      "case": 1505,
      "lost": 1506,
      "##ief": 1507,
      "##ler": 1508,
      "become": 1509,
      "dialogue": 1510,
      "piece": 1511,
      "##ison": 1512,
      "trans": 1513,
      "finally": 1514,
      "##ork": 1515,
      "felt": 1516,
      "strong": 1517,
      "quest": 1518,
      "white": 1519,
      "capt": 1520,
      "impress": 1521,
      "##enn": 1522,
      "cinema": 1523,
      "##ized": 1524,
      "oh": 1525,
      "liked": 1526,
      ",\"": 1527,
      "thrill": 1528,
      "##ming": 1529,
      "val": 1530,
      "children": 1531,
      "##cum": 1532,
      "##med": 1533,
      "couldn": 1534,
      "side": 1535,
      "son": 1536,
      "extre": 1537,
      "##kes": 1538,
      "##ident": 1539,
      "title": 1540,
      "##body": 1541,
      "close": 1542,
      "pur": 1543,
      "##ibly": 1544,
      "picture": 1545,
      "absolutely": 1546,
      "..": 1547,
      "went": 1548,
      "cann": 1549,
      "##ael": 1550,
      "##ows": 1551,
      "##ush": 1552,
      "uni": 1553,
      "##ony": 1554,
      "against": 1555,
      "unc": 1556,
      "##ouch": 1557,
      "evil": 1558,
      "waste": 1559,
      "worse": 1560,
      "certainly": 1561,
      "mention": 1562,
      "vict": 1563,
      "past": 1564,
      "##ont": 1565,
      "succ": 1566,
      "killer": 1567,
      "nov": 1568,
      "deli": 1569,
      "brilli": 1570,
      "brilliant": 1571,
      "support": 1572,
      "town": 1573,
      "entertaining": 1574,
      "hit": 1575,
      "##oid": 1576,
      "overall": 1577,
      "contr": 1578,
      "adm": 1579,
      "##ley": 1580,
      "fans": 1581,
      "called": 1582,
      "based": 1583,
      "relations": 1584,
      "loved": 1585,
      "rock": 1586,
      "beginning": 1587,
      "fair": 1588,
      "spoil": 1589,
      "##ains": 1590,
      "extreme": 1591,
      "several": 1592,
      "stre": 1593,
      "##illy": 1594,
      "hon": 1595,
      "##imes": 1596,
      "##arth": 1597,
      "pet": 1598,
      "drama": 1599,
      "##my": 1600,
      "et": 1601,
      "##ump": 1602,
      "##ular": 1603,
      "list": 1604,
      "lives": 1605,
      "pred": 1606,
      "##ract": 1607,
      "pat": 1608,
      "##ready": 1609,
      "##ured": 1610,
      "direction": 1611,
      "##used": 1612,
      "dev": 1613,
      "##ins": 1614,
      "psy": 1615,
      "wood": 1616,
      "already": 1617,
      "becomes": 1618,
      "la": 1619,
      "del": 1620,
      "psych": 1621,
      "##ams": 1622,
      "med": 1623,
      "inf": 1624,
      "example": 1625,
      "michael": 1626,
      "##yn": 1627,
      "success": 1628,
      "break": 1629,
      "##rif": 1630,
      "despite": 1631,
      "##selves": 1632,
      "seemed": 1633,
      "fine": 1634,
      "vill": 1635,
      "zomb": 1636,
      "throughout": 1637,
      "##orn": 1638,
      "##eng": 1639,
      "unfortunately": 1640,
      "wanted": 1641,
      "##ision": 1642,
      "##tern": 1643,
      "##ts": 1644,
      "je": 1645,
      "##aughter": 1646,
      "final": 1647,
      "self": 1648,
      "history": 1649,
      "writing": 1650,
      "##amed": 1651,
      "##line": 1652,
      "relationship": 1653,
      "game": 1654,
      "touch": 1655,
      "amazing": 1656,
      "tech": 1657,
      "##ms": 1658,
      "##osp": 1659,
      "##ior": 1660,
      "##king": 1661,
      "rep": 1662,
      "fem": 1663,
      "200": 1664,
      "totally": 1665,
      "num": 1666,
      "guys": 1667,
      "##play": 1668,
      "quality": 1669,
      "cult": 1670,
      "annoy": 1671,
      "pick": 1672,
      "fre": 1673,
      "soon": 1674,
      "occ": 1675,
      "works": 1676,
      "wants": 1677,
      "gun": 1678,
      "tre": 1679,
      "##ement": 1680,
      "sci": 1681,
      "behind": 1682,
      "deser": 1683,
      "lar": 1684,
      "tom": 1685,
      "##ove": 1686,
      "prom": 1687,
      "tries": 1688,
      "mot": 1689,
      "##oup": 1690,
      "cost": 1691,
      "##ister": 1692,
      "##orge": 1693,
      "ben": 1694,
      "days": 1695,
      "mark": 1696,
      "##ided": 1697,
      "maj": 1698,
      "foot": 1699,
      "##uss": 1700,
      "viewer": 1701,
      "able": 1702,
      "eff": 1703,
      "comment": 1704,
      "appar": 1705,
      "##riend": 1706,
      "manag": 1707,
      "genre": 1708,
      "stuff": 1709,
      "mad": 1710,
      "##ape": 1711,
      "turns": 1712,
      "swe": 1713,
      "##ged": 1714,
      "enjoyed": 1715,
      "today": 1716,
      "!!!": 1717,
      "shoot": 1718,
      "deal": 1719,
      ".)": 1720,
      "novel": 1721,
      "prop": 1722,
      "docum": 1723,
      "wish": 1724,
      "sol": 1725,
      "##cess": 1726,
      "stra": 1727,
      "prof": 1728,
      "favorite": 1729,
      "late": 1730,
      "ant": 1731,
      "eyes": 1732,
      "##ination": 1733,
      "hell": 1734,
      "techn": 1735,
      "import": 1736,
      "fig": 1737,
      "crit": 1738,
      "contin": 1739,
      "etc": 1740,
      "learn": 1741,
      "age": 1742,
      "sle": 1743,
      "##unk": 1744,
      "##ude": 1745,
      "starts": 1746,
      "met": 1747,
      "##iss": 1748,
      "##ined": 1749,
      "sometimes": 1750,
      "gave": 1751,
      "incred": 1752,
      "lea": 1753,
      "appear": 1754,
      "bur": 1755,
      "bus": 1756,
      "typ": 1757,
      "##ese": 1758,
      "girls": 1759,
      "susp": 1760,
      "city": 1761,
      "level": 1762,
      "##ger": 1763,
      "directed": 1764,
      "moment": 1765,
      "##ution": 1766,
      "horrible": 1767,
      "intell": 1768,
      "##by": 1769,
      "##itive": 1770,
      "exact": 1771,
      "parts": 1772,
      "speak": 1773,
      "situ": 1774,
      "##ards": 1775,
      "const": 1776,
      "inde": 1777,
      "themselves": 1778,
      "stories": 1779,
      "thinking": 1780,
      "##ific": 1781,
      "robert": 1782,
      "du": 1783,
      "##ench": 1784,
      "##using": 1785,
      "major": 1786,
      "return": 1787,
      "hot": 1788,
      "opp": 1789,
      "musical": 1790,
      "event": 1791,
      "voice": 1792,
      "cinemat": 1793,
      "type": 1794,
      "document": 1795,
      "group": 1796,
      "room": 1797,
      "obviously": 1798,
      "brit": 1799,
      "##etic": 1800,
      "decent": 1801,
      "bab": 1802,
      "plan": 1803,
      "##iving": 1804,
      "hop": 1805,
      "non": 1806,
      "paul": 1807,
      "##vable": 1808,
      "writer": 1809,
      "##astic": 1810,
      "bro": 1811,
      "matter": 1812,
      "highly": 1813,
      "myself": 1814,
      "##ural": 1815,
      "mil": 1816,
      "##yp": 1817,
      "feeling": 1818,
      "daughter": 1819,
      "hus": 1820,
      "rent": 1821,
      "##iet": 1822,
      "teen": 1823,
      "##old": 1824,
      "four": 1825,
      "hilar": 1826,
      "ridicul": 1827,
      "chang": 1828,
      "ger": 1829,
      "##band": 1830,
      "anyway": 1831,
      "##ered": 1832,
      "##where": 1833,
      "effort": 1834,
      "mill": 1835,
      "weak": 1836,
      "roles": 1837,
      "##ung": 1838,
      "tele": 1839,
      "heard": 1840,
      "killed": 1841,
      "king": 1842,
      "says": 1843,
      "##ien": 1844,
      "marri": 1845,
      "convin": 1846,
      "leave": 1847,
      "police": 1848,
      "husband": 1849,
      "!!": 1850,
      "james": 1851,
      "hold": 1852,
      "##antly": 1853,
      ").<": 1854,
      "!)": 1855,
      "##ising": 1856,
      "##like": 1857,
      "took": 1858,
      "predict": 1859,
      "cannot": 1860,
      "ridiculous": 1861,
      "rating": 1862,
      "##ipp": 1863,
      "....": 1864,
      "strange": 1865,
      "violence": 1866,
      "air": 1867,
      "##dle": 1868,
      "fut": 1869,
      "living": 1870,
      "##ma": 1871,
      "bring": 1872,
      "mel": 1873,
      "gar": 1874,
      "shock": 1875,
      "stay": 1876,
      "known": 1877,
      "happens": 1878,
      "cool": 1879,
      "##ross": 1880,
      "!<": 1881,
      "##dy": 1882,
      "particularly": 1883,
      "mart": 1884,
      "##antic": 1885,
      "involved": 1886,
      "happened": 1887,
      "season": 1888,
      "chance": 1889,
      "##up": 1890,
      "crap": 1891,
      "##gan": 1892,
      "step": 1893,
      "##ax": 1894,
      "gore": 1895,
      "none": 1896,
      "wouldn": 1897,
      "extremely": 1898,
      "##els": 1899,
      "check": 1900,
      "esc": 1901,
      "##gn": 1902,
      "camp": 1903,
      "var": 1904,
      "er": 1905,
      "told": 1906,
      "coming": 1907,
      "polit": 1908,
      "alone": 1909,
      "hilarious": 1910,
      "##eless": 1911,
      "opin": 1912,
      "experience": 1913,
      "##ering": 1914,
      "order": 1915,
      "david": 1916,
      "cheap": 1917,
      "law": 1918,
      "pot": 1919,
      "pay": 1920,
      "result": 1921,
      "including": 1922,
      "country": 1923,
      "clich": 1924,
      "please": 1925,
      "deep": 1926,
      "pos": 1927,
      "body": 1928,
      "sil": 1929,
      "##he": 1930,
      "ru": 1931,
      "quick": 1932,
      "cat": 1933,
      "land": 1934,
      "simple": 1935,
      "desc": 1936,
      "lou": 1937,
      "##gu": 1938,
      "honest": 1939,
      "ten": 1940,
      "##lt": 1941,
      "sum": 1942,
      "dest": 1943,
      "spir": 1944,
      "ago": 1945,
      "forget": 1946,
      "score": 1947,
      "##zy": 1948,
      "jap": 1949,
      "##mak": 1950,
      "##ik": 1951,
      "##urb": 1952,
      "save": 1953,
      "##ett": 1954,
      "phot": 1955,
      "##iest": 1956,
      "foc": 1957,
      "english": 1958,
      "ill": 1959,
      "osc": 1960,
      "##iff": 1961,
      "earth": 1962,
      "number": 1963,
      "japan": 1964,
      "##lling": 1965,
      "##ential": 1966,
      "looked": 1967,
      "fill": 1968,
      "sent": 1969,
      "##ether": 1970,
      "frank": 1971,
      "career": 1972,
      "huge": 1973,
      "##akes": 1974,
      "myst": 1975,
      "##cer": 1976,
      "##ek": 1977,
      "suff": 1978,
      "seriously": 1979,
      "##owing": 1980,
      "fur": 1981,
      "##vision": 1982,
      "possible": 1983,
      "##esh": 1984,
      "annoying": 1985,
      "treat": 1986,
      "##use": 1987,
      "##arch": 1988,
      "similar": 1989,
      "sor": 1990,
      "exactly": 1991,
      "##bo": 1992,
      "shown": 1993,
      "...<": 1994,
      "apart": 1995,
      "avoid": 1996,
      "running": 1997,
      "##ational": 1998,
      "sym": 1999,
      "scary": 2000,
      "taken": 2001,
      "yourself": 2002,
      "198": 2003,
      "##outh": 2004,
      "reality": 2005,
      "mist": 2006,
      "whose": 2007,
      "secret": 2008,
      "released": 2009,
      "cinematography": 2010,
      "near": 2011,
      "ends": 2012,
      "mc": 2013,
      "##uck": 2014,
      "dam": 2015,
      "usually": 2016,
      "##co": 2017,
      "hours": 2018,
      "prem": 2019,
      "jokes": 2020,
      "opening": 2021,
      "ult": 2022,
      "straight": 2023,
      "post": 2024,
      "##ances": 2025,
      "ones": 2026,
      "dog": 2027,
      "modern": 2028,
      "##side": 2029,
      "##br": 2030,
      "197": 2031,
      "ear": 2032,
      "sam": 2033,
      "wes": 2034,
      "across": 2035,
      "##enty": 2036,
      "middle": 2037,
      "##what": 2038,
      "willi": 2039,
      "usual": 2040,
      "opinion": 2041,
      "somewhat": 2042,
      "gold": 2043,
      "happy": 2044,
      "talent": 2045,
      "##nds": 2046,
      "##ustr": 2047,
      "doub": 2048,
      "change": 2049,
      "pull": 2050,
      "ut": 2051,
      "##nded": 2052,
      "cla": 2053,
      "started": 2054,
      "!\"": 2055,
      "##itting": 2056,
      "narr": 2057,
      "filmmak": 2058,
      "##ians": 2059,
      "eye": 2060,
      "\")": 2061,
      "single": 2062,
      "##ram": 2063,
      "##ino": 2064,
      "##ina": 2065,
      "##ground": 2066,
      "##iety": 2067,
      "##wards": 2068,
      "taking": 2069,
      "talking": 2070,
      "documentary": 2071,
      "build": 2072,
      "##ator": 2073,
      "gh": 2074,
      "odd": 2075,
      "exist": 2076,
      "##ival": 2077,
      "finds": 2078,
      "shots": 2079,
      "among": 2080,
      "prot": 2081,
      "saying": 2082,
      "female": 2083,
      "ask": 2084,
      "intr": 2085,
      "mostly": 2086,
      "cart": 2087,
      "sold": 2088,
      "episodes": 2089,
      "richard": 2090,
      "fast": 2091,
      "jer": 2092,
      "subject": 2093,
      "suspense": 2094,
      "##ained": 2095,
      "bill": 2096,
      "five": 2097,
      "sign": 2098,
      "meet": 2099,
      "important": 2100,
      "##ec": 2101,
      "##ield": 2102,
      "exp": 2103,
      "turned": 2104,
      "##ones": 2105,
      "##otic": 2106,
      "##ugg": 2107,
      "##anger": 2108,
      "deliver": 2109,
      "##sh": 2110,
      "inn": 2111,
      "respect": 2112,
      "apparently": 2113,
      "disappointed": 2114,
      "##lic": 2115,
      "due": 2116,
      "aren": 2117,
      "##form": 2118,
      "creep": 2119,
      "local": 2120,
      "20": 2121,
      "remind": 2122,
      "vir": 2123,
      "atm": 2124,
      "events": 2125,
      "box": 2126,
      "songs": 2127,
      "emb": 2128,
      "intellig": 2129,
      "attention": 2130,
      "basically": 2131,
      "atmosp": 2132,
      "comic": 2133,
      "television": 2134,
      "space": 2135,
      "future": 2136,
      "jud": 2137,
      "knows": 2138,
      "british": 2139,
      "##ubb": 2140,
      "bey": 2141,
      "199": 2142,
      "clearly": 2143,
      "romantic": 2144,
      "supporting": 2145,
      "knew": 2146,
      "##ball": 2147,
      "thriller": 2148,
      "cap": 2149,
      "##ald": 2150,
      "##ants": 2151,
      "compl": 2152,
      "##bel": 2153,
      "easily": 2154,
      "stun": 2155,
      "dream": 2156,
      "silly": 2157,
      "adult": 2158,
      "lo": 2159,
      "pub": 2160,
      "present": 2161,
      "problems": 2162,
      "free": 2163,
      "words": 2164,
      "##iction": 2165,
      "##eth": 2166,
      "detail": 2167,
      "pleas": 2168,
      "##iel": 2169,
      "##rack": 2170,
      "tells": 2171,
      "##ises": 2172,
      "entertainment": 2173,
      "gang": 2174,
      "##ike": 2175,
      "appre": 2176,
      "die": 2177,
      "team": 2178,
      "ham": 2179,
      "forg": 2180,
      "sequence": 2181,
      "den": 2182,
      "sexual": 2183,
      "hands": 2184,
      "lady": 2185,
      "dull": 2186,
      "##ital": 2187,
      "##ished": 2188,
      "beyond": 2189,
      "mater": 2190,
      "norm": 2191,
      "george": 2192,
      "##iod": 2193,
      "attack": 2194,
      "grand": 2195,
      "##ats": 2196,
      "##lly": 2197,
      "##ili": 2198,
      "oscar": 2199,
      "##ox": 2200,
      "unlike": 2201,
      "upon": 2202,
      "##usion": 2203,
      "fell": 2204,
      "question": 2205,
      "whether": 2206,
      "suck": 2207,
      "theat": 2208,
      "moving": 2209,
      "predictable": 2210,
      "##ental": 2211,
      "aspect": 2212,
      "appreci": 2213,
      "hate": 2214,
      "prog": 2215,
      "twist": 2216,
      "sets": 2217,
      "york": 2218,
      "falls": 2219,
      "##rop": 2220,
      "mystery": 2221,
      "cover": 2222,
      "##orable": 2223,
      "##ury": 2224,
      "fire": 2225,
      "##ky": 2226,
      "mer": 2227,
      "period": 2228,
      "german": 2229,
      "material": 2230,
      "van": 2231,
      "enjoyable": 2232,
      "##how": 2233,
      "needs": 2234,
      "appears": 2235,
      "hun": 2236,
      "giving": 2237,
      "los": 2238,
      "lee": 2239,
      "##ots": 2240,
      "match": 2241,
      "##oul": 2242,
      "adapt": 2243,
      "previous": 2244,
      "feature": 2245,
      "stri": 2246,
      "##asy": 2247,
      "within": 2248,
      "##ension": 2249,
      "french": 2250,
      "actual": 2251,
      "##gy": 2252,
      "comb": 2253,
      "ultim": 2254,
      "message": 2255,
      "##den": 2256,
      "theater": 2257,
      "##oof": 2258,
      "trou": 2259,
      "path": 2260,
      "animation": 2261,
      "wind": 2262,
      "tar": 2263,
      "sister": 2264,
      "##asc": 2265,
      "joe": 2266,
      "prin": 2267,
      "##arely": 2268,
      "insp": 2269,
      "bunch": 2270,
      "pac": 2271,
      "above": 2272,
      "sequel": 2273,
      "clear": 2274,
      "##path": 2275,
      "victim": 2276,
      "theme": 2277,
      "wait": 2278,
      "##wise": 2279,
      "nearly": 2280,
      "surv": 2281,
      "haven": 2282,
      "points": 2283,
      "ways": 2284,
      "easy": 2285,
      "herself": 2286,
      "flaw": 2287,
      "doubt": 2288,
      "est": 2289,
      "feels": 2290,
      "setting": 2291,
      "superb": 2292,
      "ca": 2293,
      "release": 2294,
      "aff": 2295,
      "hall": 2296,
      "truth": 2297,
      "storyline": 2298,
      "slight": 2299,
      "hom": 2300,
      "lots": 2301,
      "named": 2302,
      "surprised": 2303,
      "using": 2304,
      "visual": 2305,
      "fantastic": 2306,
      "fi": 2307,
      "##nding": 2308,
      "##ires": 2309,
      "##ices": 2310,
      "clim": 2311,
      "third": 2312,
      "advent": 2313,
      "'.": 2314,
      "begins": 2315,
      "working": 2316,
      "ine": 2317,
      "##ength": 2318,
      "***": 2319,
      "personal": 2320,
      "##dden": 2321,
      "?)": 2322,
      "roll": 2323,
      "minute": 2324,
      "famous": 2325,
      "jim": 2326,
      "tale": 2327,
      "##essed": 2328,
      "western": 2329,
      "##ctor": 2330,
      "sudden": 2331,
      "weird": 2332,
      "viewers": 2333,
      "buy": 2334,
      "##sw": 2335,
      "##ana": 2336,
      "general": 2337,
      "##icult": 2338,
      "elements": 2339,
      "large": 2340,
      "reve": 2341,
      "disney": 2342,
      "accept": 2343,
      "##track": 2344,
      "dumb": 2345,
      "##ps": 2346,
      "hear": 2347,
      "deb": 2348,
      "comments": 2349,
      "drug": 2350,
      "##aught": 2351,
      "soundtrack": 2352,
      "typical": 2353,
      "##imin": 2354,
      "showing": 2355,
      "editing": 2356,
      "lat": 2357,
      "difficult": 2358,
      "wall": 2359,
      "sugg": 2360,
      "obs": 2361,
      "tried": 2362,
      "peter": 2363,
      "##res": 2364,
      "express": 2365,
      "sorry": 2366,
      "suggest": 2367,
      "pal": 2368,
      "auth": 2369,
      "wild": 2370,
      "flash": 2371,
      "aver": 2372,
      "##light": 2373,
      "##uses": 2374,
      "filmed": 2375,
      "contain": 2376,
      "figure": 2377,
      "catch": 2378,
      "##iters": 2379,
      "decided": 2380,
      "parents": 2381,
      "means": 2382,
      "crime": 2383,
      "front": 2384,
      "fly": 2385,
      "mix": 2386,
      "vamp": 2387,
      "realistic": 2388,
      "compan": 2389,
      "cal": 2390,
      "##omin": 2391,
      "oper": 2392,
      "somehow": 2393,
      "park": 2394,
      "##ope": 2395,
      "stage": 2396,
      "exec": 2397,
      "profess": 2398,
      "gone": 2399,
      "',": 2400,
      "lame": 2401,
      "project": 2402,
      "water": 2403,
      "##ening": 2404,
      "##lin": 2405,
      "##onic": 2406,
      "kept": 2407,
      "viewing": 2408,
      "leads": 2409,
      "?\"": 2410,
      "utter": 2411,
      "soc": 2412,
      "dance": 2413,
      "business": 2414,
      "street": 2415,
      "une": 2416,
